Repository: linuxmint/nvidia-prime-applet
Catalog: po/*.po
Languages: af, be, bg, bn, cy, de, et, fi, fr_ca, he, hi, hu, id, is, ja, kab, kn, ko, ku, ml, nb, pt, pt_br, ro, sl, sr, sr@latin, te, tr, uz, vi, zh_cn, zh_tw

source: NVIDIA (Performance Mode)
af: NVIDIA (Prestasiemodus)
be: NVIDIA (рэжым прадукцыйнасці)
bg: NVIDIA (Режим на производителност)
bn: NVIDIA (পারফরমেন্স মোড)
cy: NVIDIA (Modd Perfformiad)
de: NVIDIA (Leistungsmodus)
et: NVIDIA (hea jõudlus)
fi: NVIDIA (suorituskyky)
fr_ca: NVIDIA (mode performance)
he: NVIDIA (מצב ביצועים)
hi: एनवीडिया (उच्च प्रदर्शन मोड)
hu: NVIDIA (Teljesítmény üzemmód)
id: NVIDIA (Mode Performance)
is: NVIDIA (afkastahamur)
ja: NVIDIA (パフォーマンスモード)
kab: NVIDIA (Askar n temlellit)
kn: ಎನ್ವಿಡಿಯಾ (ಕಾರ್ಯಕ್ಷಮತೆ ರೀತಿ)
ko: NVIDIA (성능 모드)
ku: NVIDIA (Moda performansê)
ml: NVIDIA (പ്രകടന മോഡ്)
nb: NVIDIA (Ytelsesmodus)
pt: NVIDIA (Modo de desempenho)
pt_br: NVIDIA (Modo de Desempenho)
ro: NVIDIA (Mod de performanță)
sl: NVIDIA (način visoke zmogljivosti)
sr: NVIDIA (режим учинковитости)
sr@latin: NVIDIA (režim rada za performanse)
te: NVIDIA (పనితీరు మోడ్)
tr: NVIDIA (Performans Kipi)
uz: NVIDIA (Ishlash rejimi)
vi: NVIDIA (Chế độ Hiệu suất)
zh_cn: NVIDIA（性能模式）
zh_tw: NVIDIA (效能模式)

source: NVIDIA On-Demand
af: NVIDIA Op Aanvraag
be: NVIDIA па патрабаванні
bg: NVIDIA Адаптивен режим
bn: NVIDIA দাবিমাত্র
cy: NVIDIA Ar Alw
de: NVIDIA auf Abruf
et: NVIDIA vajadusel
fi: NVIDIA tarvittaessa
fr_ca: NVIDIA à la demande
he: NVIDIA לפי דרישה
hi: एनवीडिया ऑन-डिमांड
hu: NVIDIA Igény szerinti üzemmód
is: NVIDIA Eftir-þörfum
ja: NVIDIA オンデマンド
kab: NVIDIA s usuter
kn: ಎನ್ವಿಡಿಯಾ ಬೇಡಿಕೆಯಂತೆ
ku: NVIDIA Ligor Daxwazê
ml: എൻവിഡിയ ഓൺ-ഡിമാൻഡ്
pt: NVIDIA sob demanda
pt_br: NVIDIA Sob Demanda
ro: NVIDIA La Cerere
sl: NVIDIA na zahtevo
sr: „NVIDIA“ на упит
sr@latin: NVIDIA Na-zahtev
te: NVIDIA ఆన్-డిమాండ్
tr: NVIDIA Hazırda-Kal
uz: NVIDIA talab bo‘yicha
zh_cn: NVIDIA 响应式
zh_tw: NVIDIA 自動調整

source: Intel (Power Saving Mode)
af: Intel (Kragbesparingsmodus)
be: Intel (энергазберагальны рэжым)
bg: Intel (Икономичен режим)
bn: ইন্টেল (শক্তি সঞ্চয় মোড)
cy: Intel (Modd Arbed Pŵer)
de: Intel (Energiesparmodus)
et: Intel (akusäästlik)
fi: Intel (virransäästö)
fr_ca: Intel (mode de conservation d’énergie)
he: אינטל (מצב חיסכון בחשמל)
hi: इंटेल (ऊर्जा बचत मोड)
hu: Intel (Energiatakarékos üzemmód)
id: Intel (Mode Penyimpan Daya)
is: Intel (orkusparnaðarhamur)
ja: Intel (省電力モード)
kab: Intel (Askar n weḥraz n tnezmart)
kn: ಇಂಟೆಲ್ (ವಿದ್ಯುತ್ ಉಳಿತಾಯ ರೀತಿ)
ko: 인텔 (절전 모드)
ku: Intel (Moda Tasarûf a Enerjiyê)
ml: ഇന്റൽ (പവർ സേവിംഗ് മോഡ്)
nb: Intel (Strømsparing)
pt: Intel (Modo de poupança de energia)
pt_br: Intel (Modo de Economia de Energia)
ro: Intel (Mod de economisire a energiei)
sl: Intel (varčevalni način)
sr: Intel (режим уштеде енергије)
sr@latin: Intel (režim štednje energije)
te: ఇంటెల్ (పవర్ సేవింగ్ మోడ్)
tr: Intel (Güç Tasarrufu Kipi)
uz: Intel (Quvvatni tejash rejimi)
vi: Intel (Chế độ tiết kiệm điện)
zh_cn: Intel（节能模式）
zh_tw: Intel (省電模式)

source: AMD (Power Saving Mode)
be: AMD (энергазберагальны рэжым)
bg: AMD (Икономичен режим)
bn: AMD( শক্তি সঞ্চয় প্রণালী )
cy: AMD (Modd Arbed Ynni)
de: AMD (Energiesparmodus)
et: AMD (energiasäästurežiim)
fi: AMD (virransäästö)
fr_ca: AMD (mode de conservation d'énergie)
he: AMD (מצב חיסכון בחשמל)
hi: एएमडी (ऊर्जा संरक्षण मोड)
hu: AMD (Energiatakarékos üzemmód)
id: AMD (Mode Hemat Energi)
is: AMD (Orkusparnaðarhamur)
ja: AMD (省電力モード)
kab: AMD (Askar n usedmes n tezmert)
kn: AMD (ವಿದ್ಯುತ್ ಉಳಿತಾಯ ಮೋಡ್)
ko: AMD (절전 모드)
ku: AMD (Moda Tasarûf a Enerjiyê)
ml: എഎംഡി (പവർ സേവിംഗ് മോഡ്)
nb: AMD (Strømsparingsmodus)
pt: AMD (Modo de Poupança de Energia)
pt_br: AMD (Modo de Economia de Energia)
ro: AMD (Modul de economisire a energiei)
sl: AMD (varčevalni način)
sr: АМД (режим уштеде енергије)
sr@latin: AMD (režim uštede energije)
te: AMD (పవర్ సేవింగ్ మోడ్)
tr: AMD (Güç Tasarrufu Kipi)
uz: AMD (Quvvatni tejash rejimi)
vi: AMD (Chế độ tiết kiệm điện)
zh_cn: AMD（节能模式）
zh_tw: AMD (省電模式)

source: Switch to: %s
af: Skakel na: %s
be: Пераключыцца на: %s
bg: Превключване към: %s
bn: %s এ স্যুইচ করুন
cy: Newid i: %s
de: Wechseln zu: %s
et: Lülitu: %s
fi: Vaihda: %s
fr_ca: Basculer vers : %s
he: מעבר למצב: %s
hi: यह सेटिंग उपयोग करें : %s
hu: Váltás erre: %s
id: Pindah ke: %s
is: Skipta yfir á: %s
ja: %s に切り替え
kab: Beddel ɣer: %s
kn: ಇದಕ್ಕೆ ಬದಲಾಯಿಸು: %s
ko: 다음으로 전환: %s
ku: Biguherîne ser: %s
ml: ഇതിലേക്ക് മാറുക: %s
nb: Bytt til: %s
pt: Mudar para: %s
pt_br: Troque para: %s
ro: Schimba cu: %s
sl: Preklopi na: %s
sr: Пребаци на: %s
sr@latin: Prebaci se na: %s
te: దీనికి మారండి: %s
tr: Geçiş yap: %s
uz: Oʻtish: %s
vi: Chuyển sang: %s
zh_cn: 切换至：%s
zh_tw: 切換到: %s

source: Unknown mode
af: Onbekende modus
be: Невядомы рэжым
bg: Неизвестен режим
bn: অপরিচিত মোড
cy: Modd anhysbys
de: Unbekannter Modus
et: Tundmatu režiim
fi: Tuntematon tila
fr_ca: Mode inconnu
he: מצב לא ידוע
hi: अज्ञात मोड
hu: Ismeretlen üzemmód
id: Mode tak dikenal
is: Óþekktur hamur
ja: 不明なモード
kab: Askar arussin
kn: ಅಜ್ಞಾತ ರೀತಿ
ko: 알 수 없는 모드
ku: Moda nediyar
ml: അജ്ഞാത മോഡ്
nb: Ukjent modus
pt: Modo desconhecido
pt_br: Modo desconhecido
ro: Mod necunoscut
sl: Neznan način
sr: Непознат режим
sr@latin: Nepoznati režim rada
te: తెలియని మోడ్
tr: Bilinmeyen kip
uz: Noma'lum rejim
vi: Chế độ không xác định
zh_cn: 未知模式
zh_tw: 未知的模式

source: Active profile: %s
af: Aktiewe profiel: %s
be: Актыўны профіль: %s
bg: Активен профил: %s
bn: %s কে সক্রিয় প্রোফাইল করুন
cy: Proffil gweithredol: %s
de: Aktives Profil: %s
et: Aktiivne profiil: %s
fi: Aktiivinen profiili: %s
fr_ca: Profil actif : %s
he: פרופיל פעיל: %s
hi: सक्रिय प्रोफ़ाइल : %s
hu: Aktív profil: %s
id: Profil aktif: %s
is: Virkt snið: %s
ja: 使用しているプロファイル: %s
kab: Rmed amaɣnu: %s
kn: ಸಕ್ರಿಯ ವ್ಯಕ್ತಿಚಿತ್ರ: %s
ko: 활성 프로파일: %s
ku: Profilên çalak: %s
ml: സജീവ പ്രൊഫൈൽ: %s
nb: Aktiv profil: %s
pt: Perfil ativo: %s
pt_br: Perfil ativo: %s
ro: Profil activ: %s
sl: Dejaven profil: %s
sr: Активан профил: %s
sr@latin: Aktivni profil: %s
te: సక్రియ ప్రొఫైల్: %s
tr: Etkin profil: %s
uz: Faol profil: %s
vi: Hồ sơ hoạt động: %s
zh_cn: 激活配置：%s
zh_tw: 使用設定: %s

source: Log out to switch to: %s
be: Выйсці з сеанса каб пераключыцца на: %s
bg: Излез и превключи към: %s
cy: Allgofnodwch i newid i: %s
de: Abmelden, zum Wechsel zu: %s
et: Logi välja ja vaheta kasutajale: %s
fi: Kirjaudu ulos ja vaihda: %s
fr_ca: Déconnectez-vous pour basculer vers : %s
he: התנתקות ומעבר למצב: %s
hi: यह सेटिंग उपयोग करने हेतु लॉगआउट करें : %s
hu: Kijelentkezés és váltás a következőre: %s
id: Keluar untuk beralih ke: %s
is: Skráðu út til að skipta yfir í: %s
ja: ログアウトして %s に切り替え
kn: ಇದಕ್ಕೆ ಬದಲಾಯಿಸಲು ಲಾಗ್ ಔಟ್ ಮಾಡಿ: %s
ko: 로그 아웃해서 전환: %s
ku: Derkeve ji bo veguhertina li: %s
ml: ഇതിലേക്ക് മാറാൻ ലോഗ് ഔട്ട് ചെയ്യുക: %s
nb: Logg ut for å bytte til: %s
pt: Terminar sessão para trocar para: %s
pt_br: Sair e mudar para: %s
ro: Deconectați-vă pentru a comuta la: %s
sl: Odjavite se za preklop na: %s
sr: Одјавите се да се пребаците на: %s
te: దీనికి మారడానికి లాగ్ అవుట్ చేయండి: %s
tr: Şu aygıta geçiş için oturumu kapatın: %s
uz: Quyidagiga o‘tish uchun tizimdan chiqish: %s
vi: Đăng xuất để chuyển sang: %s
zh_cn: 注销以切换到： %s
zh_tw: 簽出後切換成 %s

source: Cancel switch
be: Скасаваць пераключэнне
bg: Отказване на превключването
cy: Diddymu'r newid
de: Wechsel abbbrechen
et: Katkesta vahetus
fi: Peruuta vaihto
fr_ca: Annuler le basculement
he: ביטול המעבר
hi: सेटिंग परिवर्तन निरस्त करें
hu: Váltás elutasítása
id: Batalkan peralihan
is: Hætta við að skipta
ja: 切り替えをキャンセル
kn: ರದ್ದು ಸ್ವಿಚ್ಚು
ko: 전환 취소
ku: Gûherê betal bike
ml: മാറ്റം റദ്ദാക്കുക
nb: Avbryt bytte
pt: Cancelar a troca
pt_br: Cancelar troca
ro: Anulați comutatorul
sl: Prekliči preklop
sr: Откажи пребацивање
te: స్విచ్ రద్దు చేయండి
tr: Geçişi iptal et
uz: O‘zgartirishni bekor qilish
vi: Hủy chuyển đổi
zh_cn: 取消切换
zh_tw: 取消切換

source: NVIDIA Settings
af: NVIDIA Instellings
be: Налады NVIDIA
bg: Настройки на NVIDIA
bn: NVIDIA সেটিংস
cy: Gosodiadau NVIDIA
de: NVIDIA-Einstellungen
et: NVIDIA seaded
fi: NVIDIA asetukset
fr_ca: Paramètres NVIDIA
he: הגדרות NVIDIA
hi: एनवीडिया सेटिंग्स
hu: NVIDIA beállítások
id: Pengaturan NVIDIA
is: Stillingar NVIDIA
ja: NVIDIA の設定
kab: Iɣewwaren n NVIDIA
kn: ಎನ್ವಿಡಿಯಾ ಸಂಯೋಜನೆಗಳು
ko: NVIDIA 설정
ku: Mîhengên NVIDIA
ml: NVIDIA ക്രമീകരണങ്ങൾ
nb: NVIDIA Instillinger
pt: Definições NVIDIA
pt_br: Configurações NVIDIA
ro: Setări NVIDIA
sl: Nastavitve NVIDIA
sr: Подешавања „NVIDIA“-е
sr@latin: NVIDIA podešavanja
te: NVIDIA సెట్టింగ్‌లు
tr: NVIDIA Ayarları
uz: NVIDIA sozlamalari
vi: Cài đặt NVIDIA
zh_cn: NVIDIA 设置
zh_tw: NVIDIA 設定

source: About
af: Oor
be: Аб праграме
bg: Относно
bn: পরিচিতি
cy: Ynghylch
de: Info
et: Lähemalt
fi: Tietoja
fr_ca: À propos
he: על אודות
hi: बारे में
hu: Névjegy
id: Perihal
is: Um hugbúnaðinn
ja: このアプリケーションについて
kab: Ɣef
kn: ಕುರಿತು
ko: 정보
ku: Derbar
ml: അതേക്കുറിച്ച് (About)
nb: Om
pt: Acerca
pt_br: Sobre
ro: Despre
sl: O programu
sr: О програму
sr@latin: O programu
te: గురించి
tr: Hakkında
uz: Haqida
vi: Thông Tin
zh_cn: 关于
zh_tw: 關於

source: Quit
af: Sluit af
be: Выйсці
bg: Изход
bn: প্রস্থান করুন
cy: Gadael
de: Beenden
et: Lõpeta
fi: Sulje
fr_ca: Fermer
he: יציאה
hi: बंद करें
hu: Kilépés
id: Keluar
is: Hætta
ja: 終了
kab: Ffeɣ
kn: ತ್ಯಜಿಸು
ko: 종료
ku: Derkeve
ml: പുറത്ത് കടക്കുക (quit)
nb: Avslutt
pt: Sair
pt_br: Sair
ro: Închide
sl: Izhod
sr: Изађи
sr@latin: Izađi
te: నిష్క్రమించు
tr: Çıkış
uz: Chiqish
vi: Thoát
zh_cn: 退出
zh_tw: 結束

source: Are you sure you want to cancel the switch and return to %s?
be: Сапраўды жадаеце скасаваць пераключэнне і вярнуцца да %s?
bg: Сигурни ли сте че искате да откажете превключването и да се върнете към %s?
cy: Ydych chi'n siŵr eich bod eisiau diddymu'r newid a dychwelyd i %s?
de: Sind Sie sicher, dass Sie den Wechsel abbrechen und zu %s zurückkehren möchten?
et: Kas soovid katkestada vahetuse ja jätkata kasutajana %s?
fi: Haluatko peruuttaa ja vaihtaa %s?
fr_ca: Êtes-vous sûr de vouloir annuler le basculement et de retourner à %s ?
he: האם לבטל את המעבר ולחזור למצב %s?
hi: क्या आप सेटिंग परिवर्तन निरस्त कर %s को ही पुनः उपयोग करना चाहते हैं?
hu: Valóban el kívánja utasítani az átváltást és visszatér a következőhöz: %s?
id: Apakah Anda yakin ingin membatalkan peralihan dan kembali ke %s?
is: Ertu viss um að þú viljir hætta við að skipta og snúa aftur í %s?
ja: 切り替えをキャンセルして %s に戻しますか？
kn: ನೀವು ಬದಲಾವಣೆಯನ್ನು ರದ್ದುಗೊಳಿಸಿ %s ಗೆ ಹಿಂತಿರುಗಲು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko: 전환을 취소하고 %s로 되돌릴까요?
ku: Ma tu bawer î ku tu dixwazî ​​veguheztinê betal bikî û vegerî %s?
ml: മാറ്റം റദ്ദാക്കി %s ലേക്ക് തിരികെ പോകണമെന്ന് നിങ്ങൾക്ക് ഉറപ്പാണോ?
nb: Er du sikker på at du ønsker å avbryte dette byttet og returnere til %s?
pt: Quer cancelar a troca e voltar para %s?
pt_br: Tem certeza de que deseja cancelar a troca e retornar ao %s?
ro: Sigur doriți să anulați comutarea și să reveniți la %s?
sl: Ali ste prepričani da želite, preklicati preklop in se vrniti v %s?
sr: Да ли сигурно желите да откажете пребацивање и да се вратите на „%s“?
te: మీరు ఖచ్చితంగా స్విచ్‌ని రద్దు చేసి %sకి తిరిగి వెళ్లాలనుకుంటున్నారా?
tr: Geçişi iptal etmek ve %s aygıtını kullanmaya devam etmek istediğinize emin misiniz?
uz: Oʻtishni bekor qilib, %s ga qaytishga ishonchingiz komilmi?
vi: Bạn có chắc chắn muốn hủy chuyển đổi và quay lại %s không?
zh_cn: 是否确实要取消切换并返回到 %s？
zh_tw: 確定取消切換並回到 %s ?

source: Are you sure you want to switch to %s?
af: Is jy seker dat jy na %s wil oorskakel?
be: Вы ўпэўнены, што хочаце перайсці на %s?
bg: Сигурни ли сте че искате да превключите към %s?
bn: আপনি কি %s এ পরিবর্তন করতে নিশ্চিত?
cy: Ydych chi'n siŵr eich bod eisiau newid i %s?
de: Sind Sie sicher, dass Sie zu %s wechseln wollen?
et: Kas soovid kindlasti lülituda variandile %s?
fi: Haluatko varmasti vaihtaa %s?
fr_ca: Voulez vous vraiment basculer vers %s ?
he: לעבור למצב %s?
hi: क्या आप निश्चित ही %s सेटिंग उपयोग करना चाहते हैं?
hu: Valóban át kíván váltani a következőre: %s?
id: Apakah anda yakin untuk berpindah ke %s?
is: Ertu viss um að þú viljir skipta yfir á %s?
ja: %s に切り替えますか？
kab: S tidet tebɣiḍ ad tbeddleɣ ɣer %s?
kn: ನೀವು %s ಗೆ ಬದಲಾಯಿಸಲು ಬಯಸುವಿರಾ?
ko: %s로 전환하시겠습니까?
ku: Ma tu bi rastî dixwazî biguherînî %s?
ml: %s ലേക്ക് മാറണമെന്ന് നിങ്ങൾക്ക് ഉറപ്പാണോ?
nb: Er du sikker på at du ønsker å bytte til %s?
pt: Tem a certeza que deseja mudar para %s?
pt_br: Tem certeza de que deseja trocar para %s?
ro: Sigur doriți să treceți la %s?
sl: Ali ste prepričani, da želite preklopiti na %s?
sr: Да ли сигурно желите да се пребаците на „%s“?
sr@latin: Da li ste sigurni da želite da se prebacite na %s?
te: మీరు ఖచ్చితంగా %sకి మారాలనుకుంటున్నారా?
tr: %s profiline geçiş yapmayı istediğinize emin misiniz?
uz: %s ga o‘tishga ishonchingiz komilmi?
vi: Bạn có chắc chắn muốn chuyển sang %s không?
zh_cn: 您确定要切换至 %s ?
zh_tw: 確定切換到 %s ?

source: Changes will take effect after you log out and log back in.
af: Wysigings sal in werking tree nadat jy uitlog en weer aanmeld.
be: Змены ўступяць у сілу пасля таго, як вы выйдзеце і зноў зойдзеце ў сістэму.
bg: Промените ще бъдат приложени след излизане и повторно влизане.
bn: আপনি লগ আউট এবং লগ ইন করার পরে পরিবর্তনগুলি কার্যকর হবে।
cy: Bydd y newidiadau'n dod i rym ar ôl i chi allgofnodi a mewngofnodi.
de: Änderungen treten in Kraft, nachdem Sie sich ab- und wieder angemeldet haben.
et: Muudatused rakenduvad pärast välja logimist.
fi: Muutokset tulevat voimaan kun kirjaudut ulos ja takaisin sisään.
fr_ca: Les changements prendront effet après votre déconnexion et reconnexion.
he: השינויים ייכנסו לתוקף לאחר התנתקות והתחברות מחדש.
hi: सभी बदलाव लॉगआउट व पुनः लॉगिन करने के उपरांत लागू होंगे।
hu: A változtatások érvényre juttatásához ki- és vissza kell jelentkeznie.
id: Perubahan akan berlaku setelah Anda keluar dan masuk kembali.
is: Breytingar taka gildi eftir næstu innskráningu.
ja: 変更を適用するには、ログインし直してください。
kab: Isnifal ad ilin seld ad teffɣeḍ syen ad talseḍ tuqqna.
kn: ಬದಲಾವಣೆಗಳು ನೀವು ನಿರ್ಗಮಿಸಿ ಮತ್ತೆ ಪ್ರವೇಶಿಸಿದ ನಂತರ ಪರಿಣಾಮ ಬೀರುತ್ತವೆ.
ko: 로그아웃 후 재로그인하면 변경사항이 적용됩니다.
ku: Guhertin dê piştî ku hûn jê derketin û dîsa têketinê bikeve meriyetê.
ml: നിങ്ങൾ ലോഗ് ഔട്ട് ചെയ്‌ത് വീണ്ടും ലോഗിൻ ചെയ്‌തതിനുശേഷം മാറ്റങ്ങൾ പ്രാബല്യത്തിൽ വരും.
nb: Endringer vil ta effekt etter du logger ut og så inn igjen.
pt: As alterações terão efeito depois de terminar sessão e iniciar novamente.
pt_br: As alterações entrarão em vigor após o logout e o login novamente.
ro: Modificările vor avea efect după ce vă deconectați și vă reconectați.
sl: Spremembe bodo v veljavi po odjavi in ponovni prijavi.
sr: Измене ће ступити у дејство након што се одјавите и поново пријавите.
sr@latin: Promene će postati operativne pošto se odjavite i ponovo prijavite.
te: మీరు లాగ్ అవుట్ చేసి తిరిగి లాగిన్ అయిన తర్వాత మార్పులు ప్రభావం చూపుతాయి.
tr: Değişiklikler; oturumu kapatıp, yeniden oturum açtıktan sonra geçerli olacaktır.
uz: O‘zgarishlar tizimdan chiqib, qayta kirganingizdan so‘ng kuchga kiradi.
vi: Các thay đổi sẽ có hiệu lực sau khi bạn đăng xuất và đăng nhập lại.
zh_cn: 更改的效果将在注销再登录后展现。
zh_tw: 當簽出再簽入時才能看到改變。
